uvInfo=\u0054\u0069\u0061\u0020\u0063\u1ef1\u0063\u0020\u0074\u00ed\u006d\u0020\u0028\u0055\u0056\u0029\u0020\u006c\u00e0\u0020\u006d\u1ed9\u0074\u0020\u0064\u1ea1\u006e\u0067\u0020\u0062\u1ee9\u0063\u0020\u0078\u1ea1\u0020\u0111\u0069\u1ec7\u006e\u0020\u0074\u1eeb\u0020\u0063\u00f3\u0020\u0062\u01b0\u1edb\u0063\u0020\u0073\u00f3\u006e\u0067\u0020\u0074\u1eeb\u0020\u0031\u0030\u0020\u006e\u006d\u0020\u0111\u1ebf\u006e\u0020\u0034\u0030\u0030\u0020\u006e\u006d\u002c\u0020\u006e\u0067\u1eaf\u006e\u0020\u0068\u01a1\u006e\u0020\u0073\u006f\u0020\u0076\u1edb\u0069\u0020\u00e1\u006e\u0068\u0020\u0073\u00e1\u006e\u0067\u0020\u0074\u0068\u01b0\u1edd\u006e\u0067\u002e\u0020\u0054\u0069\u0061\u0020\u0055\u0056\u0020\u0111\u01b0\u1ee3\u0063\u0020\u0070\u0068\u00e1\u0074\u0020\u0072\u0061\u0020\u0074\u1eeb\u0020\u004d\u1eb7\u0074\u0020\u0074\u0072\u1edd\u0069\u0020\u0076\u00e0\u0020\u0111\u0069\u0020\u0111\u1ebf\u006e\u0020\u0054\u0072\u00e1\u0069\u0020\u0111\u1ea5\u0074\u002c\u0020\u0074\u0072\u01b0\u1edb\u0063\u0020\u006b\u0068\u0069\u0020\u0062\u1ecb\u0020\u0063\u0068\u1eb7\u006e\u0020\u0062\u1edf\u0069\u0020\u0074\u1ea7\u006e\u0067\u0020\u004f\u007a\u006f\u006e\u0065\u002e\u0020\u0054\u0075\u0079\u0020\u006e\u0068\u0069\u00ea\u006e\u002c\u0020\u006d\u1ed9\u0074\u0020\u0073\u1ed1\u0020\u0074\u0069\u0061\u0020\u0055\u0056\u0020\u0076\u1eab\u006e\u0020\u0063\u00f3\u0020\u0074\u0068\u1ec3\u0020\u0111\u0069\u0020\u0071\u0075\u0061\u0020\u0076\u00e0\u0020\u0111\u1ebf\u006e\u0020\u0111\u01b0\u1ee3\u0063\u0020\u0062\u1ec1\u0020\u006d\u1eb7\u0074\u0020\u0054\u0072\u00e1\u0069\u0020\u0111\u1ea5\u0074\u002e
btn.weather=\u0020\u0020\u0020\u0020\u0020\u0020\u0020\u0020\u0054\u0068\u1edd\u0069\u0020\u0074\u0069\u1ebf\u0074
btn.PSI=\u0020\u0020\u0020\u0020\u0020\u0020\u0020\u0020PSI
btn.UV=\u0020\u0020\u0020\u0020\u0020\u0020\u0020\u0020UV
btn.forecast=\u0044\u1ef1\u0020\u0062\u00e1\u006f
PSITooltip=\u0042\u1ea5\u006d\u0020\u0111\u1ec3\u0020\u0062\u0069\u1ebf\u0074\u0020\u0074\u0068\u00ea\u006d\u0020\u0074\u0068\u00f4\u006e\u0067\u0020\u0074\u0069\u006e
addBtn=\u0054\u0048\u00ca\u004d\u0020\u0110\u1eca\u0041\u0020\u0110\u0049\u1ec2\u004d
removeBtn=\u0058\u00d3\u0041\u0020\u0110\u1eca\u0041\u0020\u0110\u0049\u1ec2\u004d
uvInfo2=\u004d\u1eb7\u0063\u0020\u0064\u00f9\u0020\u006b\u00ed\u0063\u0068\u0020\u0068\u006f\u1ea1\u0074\u0020\u0071\u0075\u00e1\u0020\u0074\u0072\u00ec\u006e\u0068\u0020\u0074\u1ea1\u006f\u0020\u0072\u0061\u0020\u0076\u0069\u0074\u0061\u006d\u0069\u006e\u0020\u0044\u0020\u0074\u0072\u006f\u006e\u0067\u0020\u0063\u01a1\u0020\u0074\u0068\u1ec3\u002c\u0020\u006e\u0068\u01b0\u006e\u0067\u0020\u0076\u0069\u1ec7\u0063\u0020\u0074\u0069\u1ebf\u0070\u0020\u0078\u00fa\u0063\u0020\u006c\u00e2\u0075\u0020\u0076\u1edb\u0069\u0020\u0074\u0069\u0061\u0020\u0055\u0056\u0020\u0063\u00f3\u0020\u0074\u0068\u1ec3\u0020\u0064\u1eab\u006e\u0020\u0111\u1ebf\u006e\u0020\u0063\u0068\u00e1\u0079\u0020\u006e\u1eaf\u006e\u0067\u002c\u0020\u0074\u1ed5\u006e\u0020\u0074\u0068\u01b0\u01a1\u006e\u0067\u0020\u006d\u1eaf\u0074\u002c\u0020\u0067\u0069\u1ea3\u006d\u0020\u0063\u0068\u1ee9\u0063\u0020\u006e\u0103\u006e\u0067\u0020\u0063\u1ee7\u0061\u0020\u0068\u1ec7\u0020\u0074\u0068\u1ed1\u006e\u0067\u0020\u006d\u0069\u1ec5\u006e\u0020\u0064\u1ecb\u0063\u0068\u0020\u0076\u00e0\u0020\u0075\u006e\u0067\u0020\u0074\u0068\u01b0\u002e
back=\u0051\u0075\u0061\u0079\u0020\u006c\u1ea1\u0069
definition=\u0048\u0041\u0049\u0020\u006c\u00e0\u0020\u0067\u00ec\u003f
definitionText=\u0048\u0041\u0049\u0020\u0028\u0043\u0068\u1ec9\u0020\u0062\u00e1\u006f\u0020\u004b\u0068\u00ed\u0020\u0071\u0075\u0079\u1ec3\u006e\u0020\u0063\u1ee7\u0061\u0020\u0048\u1ea3\u0069\u0029\u0020\u006c\u00e0\u0020\u006d\u1ed9\u0074\u0020\u1ee9\u006e\u0067\u0020\u0064\u1ee5\u006e\u0067\u0020\u0068\u0069\u1ec3\u006e\u0020\u0074\u0068\u1ecb\u0020\u0064\u1eef\u0020\u006c\u0069\u1ec7\u0075\u0020\u006d\u00f4\u0069\u0020\u0074\u0072\u01b0\u1edd\u006e\u0067\u002c\u0020\u0062\u0061\u006f\u0020\u0067\u1ed3\u006d\u0020\u0074\u0068\u1edd\u0069\u0020\u0074\u0069\u1ebf\u0074\u002c\u0020\u006e\u0068\u0069\u1ec7\u0074\u0020\u0111\u1ed9\u002c\u0020\u0074\u1ed1\u0063\u0020\u0111\u1ed9\u0020\u0067\u0069\u00f3\u002c\u0020\u0063\u0068\u1ec9\u0020\u0073\u1ed1\u0020\u00f4\u0020\u006e\u0068\u0069\u1ec5\u006d\u0020\u0076\u00e0\u0020\u0063\u0068\u1ec9\u0020\u0073\u1ed1\u0020\u0055\u0056\u002c\u0020\u1edf\u0020\u006e\u0068\u0069\u1ec1\u0075\u0020\u0076\u00f9\u006e\u0067\u0020\u006b\u0068\u00e1\u0063\u0020\u006e\u0068\u0061\u0075\u0020\u0063\u1ee7\u0061\u0020\u0053\u0069\u006e\u0067\u0061\u0070\u006f\u0072\u0065\u002e\u0020\u0043\u0068\u01b0\u01a1\u006e\u0067\u0020\u0074\u0072\u00ec\u006e\u0068\u0020\u006e\u0068\u1eb1\u006d\u0020\u0067\u0069\u00fa\u0070\u0020\u006e\u0067\u01b0\u1edd\u0069\u0020\u0064\u00f9\u006e\u0067\u0020\u0074\u0068\u0065\u006f\u0020\u0064\u00f5\u0069\u0020\u0063\u00e1\u0063\u0020\u0064\u1eef\u0020\u006c\u0069\u1ec7\u0075\u0020\u006e\u00e0\u0079\u0020\u0076\u00e0\u0020\u0074\u0068\u1ef1\u0063\u0020\u0068\u0069\u1ec7\u006e\u0020\u0063\u00e1\u0063\u0020\u0068\u006f\u1ea1\u0074\u0020\u0111\u1ed9\u006e\u0067\u0020\u0063\u0068\u0075\u1ea9\u006e\u0020\u0062\u1ecb\u0020\u0074\u0068\u00ed\u0063\u0068\u0020\u0068\u1ee3\u0070\u0020\u006e\u0067\u006f\u00e0\u0069\u0020\u0074\u0072\u1edd\u0069\u0020\u0111\u1ec3\u0020\u0111\u1ea3\u006d\u0020\u0062\u1ea3\u006f\u0020\u0061\u006e\u0020\u0074\u006f\u00e0\u006e\u0020\u0076\u00e0\u0020\u0074\u0068\u0075\u1ead\u006e\u0020\u0074\u0069\u1ec7\u006e\u0020\u0063\u0068\u006f\u0020\u0073\u1ee9\u0063\u0020\u006b\u0068\u1ecf\u0065\u002e
sources=\u004e\u0067\u0075\u1ed3\u006e\u0020\u0064\u1eef\u0020\u006c\u0069\u1ec7\u0075
sourcesText=\u0044\u1eef\u0020\u006c\u0069\u1ec7\u0075\u0020\u0111\u01b0\u1ee3\u0063\u0020\u0053\u0041\u0044\u0020\u0073\u1eed\u0020\u0064\u1ee5\u006e\u0067\u0020\u0111\u01b0\u1ee3\u0063\u0020\u0063\u0075\u006e\u0067\u0020\u0063\u1ea5\u0070\u0020\u0062\u1edf\u0069\u0020\u0064\u0061\u0074\u0061\u002e\u0067\u006f\u0076\u002e\u0073\u0067\u002c\u0020\u006d\u1ed9\u0074\u0020\u0074\u0072\u0061\u006e\u0067\u0020\u0077\u0065\u0062\u0020\u0063\u1ee7\u0061\u0020\u0063\u0068\u00ed\u006e\u0068\u0020\u0070\u0068\u1ee7\u0020\u0053\u0069\u006e\u0067\u0061\u0070\u006f\u0072\u0065\u002e
creator=\u004e\u0067\u01b0\u01a1\u0340\u0069\u0020\u006c\u0061\u0340\u006d\u0020\u0072\u0061\u0020\u0063\u0068\u01b0\u01a1\u006e\u0067\u0020\u0074\u0072\u0069\u0340\u006e\u0068
creatorText=\u1ee8\u006e\u0067\u0020\u0064\u1ee5\u006e\u0067\u0020\u006e\u00e0\u0079\u0020\u0111\u01b0\u1ee3\u0063\u0020\u0074\u1ea1\u006f\u0020\u0072\u0061\u0020\u0062\u1edf\u0069\u0020\u0048\u006f\u00e0\u006e\u0067\u0020\u0048\u1ea3\u0069\u002c\u0020\u004d\u0032\u0030\u0033\u0030\u0033\u002c\u0020\u004e\u0055\u0053\u0020\u0048\u0069\u0067\u0068\u0020\u0053\u0063\u0068\u006f\u006f\u006c\u002e
polInfo=\u0054\u0068\u00f4\u006e\u0067\u0020\u0074\u0069\u006e\u0020\u0076\u1ec1\u0020\u1ee9\u006e\u0067\u0020\u0064\u1ee5\u006e\u0067
polInfoText=\u0054\u0068\u00f4\u006e\u0067\u0020\u0074\u0069\u006e\u0020\u0076\u1ec1\u0020\u0063\u00e1\u0063\u0020\u0063\u0068\u1ea5\u0074\u0020\u00f4\u0020\u006e\u0068\u0069\u1ec5\u006d\u0020\u0111\u01b0\u1ee3\u0063\u0020\u006c\u1ea5\u0079\u0020\u0074\u1eeb\u0020\u0041\u0069\u0072\u0056\u0069\u0073\u0075\u0061\u006c\u002e
psiShort=\u1ea2\u006e\u0068\u0020\u0068\u01b0\u1edf\u006e\u0067\u0020\u006e\u0068\u1ecf\u003a
psiLong=\u1ea2\u006e\u0068\u0020\u0068\u01b0\u1edf\u006e\u0067\u0020\u006c\u1edb\u006e\u003a
pm25General=\u0050\u004d\u0032\u002e\u0035\u0020\u0063\u00e1\u0063\u0020\u0068\u1ea1\u0074\u0020\u006c\u00e0\u0020\u0063\u00e1\u0063\u0020\u0063\u0068\u1ea5\u0074\u0020\u0064\u1ea1\u006e\u0067\u0020\u0068\u1ea1\u0074\u0020\u0063\u00f3\u0020\u0111\u01b0\u1edd\u006e\u0067\u0020\u006b\u00ed\u006e\u0068\u0020\u0074\u1eeb\u0020\u0032\u002c\u0035\u0020\u006d\u0069\u0063\u0072\u006f\u006d\u0065\u0074\u0020\u0074\u0072\u1edf\u0020\u0078\u0075\u1ed1\u006e\u0067\u002e\u0020\u0043\u0068\u00fa\u006e\u0067\u0020\u0063\u00f3\u0020\u0074\u0068\u1ec3\u0020\u0111\u01b0\u1ee3\u0063\u0020\u0068\u1ea5\u0070\u0020\u0074\u0068\u1ee5\u0020\u0074\u0072\u1ef1\u0063\u0020\u0074\u0069\u1ebf\u0070\u0020\u0076\u00e0\u006f\u0020\u006d\u00e1\u0075\u0020\u006b\u0068\u0069\u0020\u0068\u00ed\u0074\u0020\u0070\u0068\u1ea3\u0069\u002e
pm25Short=- \u004b\u00ed\u0063\u0068\u0020\u1ee9\u006e\u0067\u0020\u006d\u1eaf\u0074\u002c\u0020\u0068\u1ecd\u006e\u0067\u0020\u0076\u00e0\u0020\u006d\u0169\u0069\u0020 \n- \u004e\u0068\u1ecb\u0070\u0020\u0074\u0069\u006d\u0020\u0062\u1ea5\u0074\u0020\u0074\u0068\u01b0\u1edd\u006e\u0067 \n- \u004c\u00ea\u006e\u0020\u0063\u01a1\u006e\u0020\u0068\u0065\u006e\u0020\u0073\u0075\u0079\u1ec5\u006e\n- \u0048\u006f\u002c\u0020\u006b\u0068\u00f3\u0020\u0074\u0068\u1edf
pm25Long=- \u0042\u1ec7\u006e\u0068\u0020\u0111\u01b0\u1edd\u006e\u0067\u0020\u0068\u00f4\u0020\u0068\u1ea5\u0070\n- \u0054\u1ed5\u006e\u0020\u0074\u0068\u01b0\u01a1\u006e\u0067\u0020\u0070\u0068\u1ed5\u0069\n- \u0055\u006e\u0067\u0020\u0074\u0068\u01b0\u002c\u0020\u0111\u0061\u0075\u0020\u0074\u0069\u006d\u002c\u0020\u0111\u1ed9\u0074\u0020\u0071\u0075\u1ef5
pm10General=\u0048\u1ea1\u0074\u0020\u0050\u004d\u0031\u0030\u0020\u006c\u00e0\u0020\u0063\u00e1\u0063\u0020\u0063\u0068\u1ea5\u0074\u0020\u0064\u1ea1\u006e\u0067\u0020\u0068\u1ea1\u0074\u0020\u0063\u00f3\u0020\u0111\u01b0\u1edd\u006e\u0067\u0020\u006b\u00ed\u006e\u0068\u0020\u0074\u1eeb\u0020\u0031\u0030\u0020\u006d\u0069\u0063\u0072\u006f\u006d\u0065\u0074\u0020\u0074\u0072\u1edf\u0020\u0078\u0075\u1ed1\u006e\u0067\u002e
pm10Short=- \u004b\u0068\u00f3\u0020\u0074\u0068\u1edf\n- \u0110\u0061\u0075\u0020\u006e\u0067\u1ef1\u0063\n- \u0110\u0061\u0075\u0020\u0068\u1ecd\u006e\u0067\n- \u004e\u0067\u0068\u1eb9\u0074\u0020\u006d\u0169\u0069
pm10Long=- \u0054\u1ed5\u006e\u0020\u0074\u0068\u01b0\u01a1\u006e\u0067\u0020\u0070\u0068\u1ed5\u0069\n- \u0055\u006e\u0067\u0020\u0074\u0068\u01b0\n- \u0048\u0065\u006e\u0020\u0073\u0075\u0079\u1ec5\u006e
COGeneral=\u0043\u004f\u002c\u0020\u0068\u0061\u0079\u0020\u0063\u00f2\u006e\u0020\u0067\u1ecd\u0069\u0020\u006c\u00e0\u0020\u0063\u0061\u0063\u0062\u006f\u006e\u0020\u006d\u006f\u006e\u006f\u0078\u0069\u0074\u002c\u0020\u006c\u00e0\u0020\u006d\u1ed9\u0074\u0020\u0063\u0068\u1ea5\u0074\u0020\u006b\u0068\u00ed\u0020\u006b\u0068\u00f4\u006e\u0067\u0020\u006d\u00e0\u0075\u002c\u0020\u006b\u0068\u00f4\u006e\u0067\u0020\u006d\u00f9\u0069\u002e
COShort=- \u0054\u0068\u0069\u1ebf\u0075\u0020\u006f\u0078\u0079\n- \u0043\u0068\u00f3\u006e\u0067\u0020\u006d\u1eb7\u0074\u002c\u0020\u006e\u0068\u1ee9\u0063\u0020\u0111\u1ea7\u0075\n- \u0110\u0061\u0075\u0020\u0062\u1ee5\u006e\u0067\u002c\u0020\u006e\u00f4\u006e\u0020\u006d\u1eed\u0061\n- \u0110\u0061\u0075\u0020\u006e\u0067\u1ef1\u0063
COLong=- \u0043\u00e1\u0063\u0020\u0074\u1ebf\u0020\u0062\u00e0\u006f\u0020\u0068\u1ed3\u006e\u0067\u0020\u0063\u1ea7\u0075\u0020\u006b\u0068\u00f4\u006e\u0067\u0020\u0074\u0068\u1ec3\u0020\u0076\u1ead\u006e\u0020\u0063\u0068\u0075\u0079\u1ec3\u006e\u0020\u006f\u0078\u0079
NO2General=\u0020\u004e\u004f\u0032\u002c\u0020\u0068\u0061\u0079\u0020\u0063\u00f2\u006e\u0020\u0067\u1ecd\u0069\u0020\u006c\u00e0\u0020\u006e\u0069\u0074\u01a1\u0020\u0111\u0069\u00f4\u0078\u00ed\u0074\u002c\u0020\u006c\u00e0\u0020\u0074\u0069\u1ec1\u006e\u0020\u0063\u0068\u1ea5\u0074\u0020\u0063\u1ee7\u0061\u0020\u006b\u0068\u00f3\u0069\u0020\u0028\u006b\u0068\u00f3\u0069\u0020\u002b\u0020\u0073\u01b0\u01a1\u006e\u0067\u0020\u006d\u00f9\u0029\u0020\u0063\u0169\u006e\u0067\u0020\u006e\u0068\u01b0\u0020\u006d\u1ed9\u0074\u0020\u0073\u1ed1\u0020\u0063\u0068\u1ea5\u0074\u0020\u00f4\u0020\u006e\u0068\u0069\u1ec5\u006d\u0020\u006b\u0068\u00e1\u0063\u0020\u006e\u0068\u01b0\u0020\u00f4\u007a\u00f4\u006e\u0020\u0076\u00e0\u0020\u0076\u1ead\u0074\u0020\u0063\u0068\u1ea5\u0074\u0020\u0064\u1ea1\u006e\u0067\u0020\u0068\u1ea1\u0074\u002e
NO2Short=- \u004b\u00ed\u0063\u0068\u0020\u1ee9\u006e\u0067\u0020\u0070\u0068\u1ed5\u0069
NO2Long=- \u0047\u0069\u1ea3\u006d\u0020\u006b\u0068\u1ea3\u0020\u006e\u0103\u006e\u0067\u0020\u006d\u0069\u1ec5\u006e\u0020\u0064\u1ecb\u0063\u0068\u0020\u0111\u1ed1\u0069\u0020\u0076\u1edb\u0069\u0020\u0063\u00e1\u0063\u0020\u0062\u1ec7\u006e\u0068\u0020\u0111\u01b0\u1edd\u006e\u0067\u0020\u0068\u00f4\u0020\u0068\u1ea5\u0070\n- \u004e\u0067\u0075\u0079\u0020\u0063\u01a1\u0020\u006d\u1eaf\u0063\u0020\u0062\u1ec7\u006e\u0068\u0020\u0068\u0065\u006e\u0020\u0073\u0075\u0079\u1ec5\u006e\u0020\u0063\u0061\u006f\u0020\u0068\u01a1\u006e\n- \u0054\u1ed5\u006e\u0020\u0074\u0068\u01b0\u01a1\u006e\u0067\u0020\u0070\u0068\u1ed5\u0069
O3General=\u004f\u0033\u002c\u0020\u0068\u0061\u0079\u0020\u0063\u00f2\u006e\u0020\u0067\u1ecd\u0069\u0020\u006c\u00e0\u0020\u00f4\u007a\u00f4\u006e\u002c\u0020\u0074\u1ed3\u006e\u0020\u0074\u1ea1\u0069\u0020\u0074\u1ef1\u0020\u006e\u0068\u0069\u00ea\u006e\u0020\u0074\u0072\u006f\u006e\u0067\u0020\u006b\u0068\u00ed\u0020\u0071\u0075\u0079\u1ec3\u006e\u0020\u0076\u00e0\u0020\u006e\u0067\u0103\u006e\u0020\u0063\u0068\u1eb7\u006e\u0020\u0074\u0069\u0061\u0020\u0055\u0056\u0020\u0074\u1eeb\u0020\u004d\u1eb7\u0074\u0020\u0074\u0072\u1edd\u0069\u002e\u0020\u0054\u0075\u0079\u0020\u006e\u0068\u0069\u00ea\u006e\u002c\u0020\u1edf\u0020\u0111\u1ed9\u0020\u0063\u0061\u006f\u0020\u0074\u0068\u1ea5\u0070\u0020\u0068\u01a1\u006e\u002c\u0020\u006f\u007a\u006f\u006e\u0065\u0020\u006c\u00e0\u0020\u0063\u0068\u1ea5\u0074\u0020\u0111\u1ed9\u0063\u002e
O3Short=- \u004b\u0068\u00f3\u0020\u0074\u0068\u1edf\n- \u0110\u0061\u0075\u0020\u006b\u0068\u0069\u0020\u0068\u00ed\u0074\u0020\u0074\u0068\u1edf\u0020\u0073\u00e2\u0075\n- \u0054\u0068\u1edf\u0020\u006b\u0068\u00f2\u0020\u006b\u0068\u00e8\u002c\u0020\u0068\u006f
O3Long=- \u0047\u0069\u1ea3\u006d\u0020\u0063\u0068\u1ee9\u0063\u0020\u006e\u0103\u006e\u0067\u0020\u0070\u0068\u1ed5\u0069\n- \u0056\u0069\u00ea\u006d\u0020\u006e\u0069\u00ea\u006d\u0020\u006d\u1ea1\u0063\u0020\u0070\u0068\u1ed5\u0069
SO2General=\u0053\u004f\u0032\u002c\u0020\u0068\u0061\u0079\u0020\u0063\u00f2\u006e\u0020\u0067\u1ecd\u0069\u0020\u006c\u00e0\u0020\u006c\u01b0\u0075\u0020\u0068\u0075\u1ef3\u006e\u0068\u0020\u0111\u0069\u006f\u0078\u0069\u0074\u002c\u0020\u006c\u00e0\u0020\u006d\u1ed9\u0074\u0020\u0063\u0068\u1ea5\u0074\u0020\u006b\u0068\u00ed\u0020\u006b\u0068\u00f4\u006e\u0067\u0020\u006d\u00e0\u0075\u002e
SO2Short=- \u0054\u0068\u1edf\u0020\u006b\u0068\u00f2\u0020\u006b\u0068\u00e8\n- \u0054\u1ee9\u0063\u0020\u006e\u0067\u1ef1\u0063\n- \u004b\u0068\u00f3\u0020\u0074\u0068\u1edf
SO2Long=- \u0042\u1ec7\u006e\u0068\u0020\u0111\u01b0\u1edd\u006e\u0067\u0020\u0068\u00f4\u0020\u0068\u1ea5\u0070\n- \u004b\u0068\u1ea3\u0020\u006e\u0103\u006e\u0067\u0020\u006d\u1eaf\u0063\u0020\u0062\u1ec7\u006e\u0068\u0020\u0074\u0069\u006d\u0020\u006d\u1ea1\u0063\u0068\u0020\u0063\u0061\u006f\u0020\u0068\u01a1\u006e\n- \u0054\u0068\u0061\u0079\u0020\u0111\u1ed5\u0069\u0020\u0068\u1ec7\u0020\u0074\u0068\u1ed1\u006e\u0067\u0020\u006d\u0069\u1ec5\u006e\u0020\u0064\u1ecb\u0063\u0068\u0020\u0063\u1ee7\u0061\u0020\u0070\u0068\u1ed5\u0069
psi1 =\u004d\u1edf\u0020\u0063\u1eed\u0061\u0020\u0073\u1ed5\u0020\u0111\u1ec3\u0020\u006b\u0068\u00f4\u006e\u0067\u0020\u006b\u0068\u00ed\u0020\u0074\u0072\u006f\u006e\u0067\u0020\u006c\u00e0\u006e\u0068\u0020\u0076\u00e0\u006f\u0020\u006e\u0068\u00e0\u002e \n\u0054\u1ead\u006e\u0020\u0068\u01b0\u1edf\u006e\u0067\u0020\u0063\u00e1\u0063\u0020\u0068\u006f\u1ea1\u0074\u0020\u0111\u1ed9\u006e\u0067\u0020\u006e\u0067\u006f\u00e0\u0069\u0020\u0074\u0072\u1edd\u0069\u002e
psi2 = \u0110\u00f3\u006e\u0067\u0020\u0063\u1eed\u0061\u0020\u0073\u1ed5\u0020\u0111\u1ec3\u0020\u0074\u0072\u00e1\u006e\u0068\u0020\u0063\u00e1\u0063\u0020\u0063\u0068\u1ea5\u0074\u0020\u00f4\u0020\u006e\u0068\u0069\u1ec5\u006d\u0020\u0074\u0072\u006f\u006e\u0067\u0020\u006e\u0068\u00e0\u002e \n\u004e\u0068\u1eef\u006e\u0067\u0020\u006e\u0068\u00f3\u006d\u0020\u006e\u0068\u1ea1\u0079\u0020\u0063\u1ea3\u006d\u0020\u006e\u00ea\u006e\u0020\u0067\u0069\u1ea3\u006d\u0020\u0063\u00e1\u0063\u0020\u0068\u006f\u1ea1\u0074\u0020\u0111\u1ed9\u006e\u0067\u0020\u006e\u0067\u006f\u00e0\u0069\u0020\u0074\u0072\u1edd\u0069\u002e
psi3 =\u0110\u00f3\u006e\u0067\u0020\u0063\u1eed\u0061\u0020\u0073\u1ed5\u0020\u0111\u1ec3\u0020\u0074\u0072\u00e1\u006e\u0068\u0020\u0063\u00e1\u0063\u0020\u0063\u0068\u1ea5\u0074\u0020\u00f4\u0020\u006e\u0068\u0069\u1ec5\u006d\u0020\u0074\u0072\u006f\u006e\u0067\u0020\u006e\u0068\u00e0\u002e \n\u0047\u0069\u1ea3\u006d\u0020\u0063\u00e1\u0063\u0020\u0068\u006f\u1ea1\u0074\u0020\u0111\u1ed9\u006e\u0067\u0020\u006e\u0067\u006f\u00e0\u0069\u0020\u0074\u0072\u1edd\u0069\u002e
psi4 =\u0110\u00f3\u006e\u0067\u0020\u0063\u1eed\u0061\u0020\u0073\u1ed5\u0020\u0111\u1ec3\u0020\u0074\u0072\u00e1\u006e\u0068\u0020\u0063\u00e1\u0063\u0020\u0063\u0068\u1ea5\u0074\u0020\u00f4\u0020\u006e\u0068\u0069\u1ec5\u006d\u0020\u0074\u0072\u006f\u006e\u0067\u0020\u006e\u0068\u00e0\u002e \n\u0054\u0072\u00e1\u006e\u0068\u0020\u0063\u00e1\u0063\u0020\u0068\u006f\u1ea1\u0074\u0020\u0111\u1ed9\u006e\u0067\u0020\u006e\u0067\u006f\u00e0\u0069\u0020\u0074\u0072\u1edd\u0069\u002c\u0020\u0111\u0065\u006f\u0020\u006b\u0068\u1ea9\u0075\u0020\u0074\u0072\u0061\u006e\u0067\u0020\u0062\u00ea\u006e\u0020\u006e\u0067\u006f\u00e0\u0069\u002e
psi5=\u0110\u00f3\u006e\u0067\u0020\u0063\u1eed\u0061\u0020\u0073\u1ed5\u0020\u0111\u1ec3\u0020\u0074\u0072\u00e1\u006e\u0068\u0020\u0063\u00e1\u0063\u0020\u0063\u0068\u1ea5\u0074\u0020\u00f4\u0020\u006e\u0068\u0069\u1ec5\u006d\u0020\u0074\u0072\u006f\u006e\u0067\u0020\u006e\u0068\u00e0\u002e \n\u0054\u0072\u00e1\u006e\u0068\u0020\u0074\u1ea5\u0074\u0020\u0063\u1ea3\u0020\u0063\u00e1\u0063\u0020\u0068\u006f\u1ea1\u0074\u0020\u0111\u1ed9\u006e\u0067\u0020\u006e\u0067\u006f\u00e0\u0069\u0020\u0074\u0072\u1edd\u0069\u002e\u000d\u000a
psi6 =\u0110\u00f3\u006e\u0067\u0020\u0063\u1eed\u0061\u0020\u0073\u1ed5\u0020\u0111\u1ec3\u0020\u0074\u0072\u00e1\u006e\u0068\u0020\u0063\u00e1\u0063\u0020\u0063\u0068\u1ea5\u0074\u0020\u00f4\u0020\u006e\u0068\u0069\u1ec5\u006d\u0020\u0074\u0072\u006f\u006e\u0067\u0020\u006e\u0068\u00e0\u002e \n\u0054\u0072\u00e1\u006e\u0068\u0020\u006d\u1ecd\u0069\u0020\u0068\u006f\u1ea1\u0074\u0020\u0111\u1ed9\u006e\u0067\u0020\u006e\u0067\u006f\u00e0\u0069\u0020\u0074\u0072\u1edd\u0069\u002e\u000d\u000a
tempUnit=\u0110\u01a1\u006e\u0020\u0076\u1ecb\u0020\u006e\u0068\u0069\u1ec7\u0074\u000d\u000a
windUnit=\u0110\u01a1\u006e\u0020\u0076\u1ecb\u0020\u0076\u1ead\u006e\u0020\u0074\u1ed1\u0063\u0020\u0067\u0069\u00f3\u000d\u000a
languageUnit=\u004e\u0067\u00f4\u006e\u0020\u006e\u0067\u1eef
region=\u0056\u00f9\u006e\u0067\u003a
pollutants =\u0043\u0068\u1ea5\u0074\u0020\u00f4\u0020\u006e\u0068\u0069\u1ec5\u006d \u0028\u03bc\u0067\u002f\u006d\u0033\u0029
psiIndex=\u0043\u0068\u1ec9\u0020\u0073\u1ed1\u0020\u00f4\u0020\u006e\u0068\u0069\u1ec5\u006d
currentUV = \u0043\u0068\u1ec9\u0020\u0073\u1ed1\u0020\u0055\u0056\u0020\u0068\u0069\u1ec7\u006e\u0020\u0074\u1ea1\u0069
whatUV = \u0055\u0056\u0020\u006c\u00e0\u0020\u0067\u00ec\u003f
add = \u0054\u0068\u00ea\u006d\u0020\u0076\u1ecb\u0020\u0074\u0072\u00ed\u0020\u006e\u00e0\u0079\u003f
addConfirm = \u0058\u00e1\u0063\u0020\u006e\u0068\u1ead\u006e
remove = \u0058\u00f3\u0061\u0020\u0076\u1ecb\u0020\u0074\u0072\u00ed\u0020\u006e\u00e0\u0079\u003f
removeConfirm = \u0058\u00e1\u0063\u0020\u006e\u0068\u1ead\u006e
tempTt = \u004e\u0068\u0069\u1ec7\u0074\u0020\u0111\u1ed9
windTt = \u0056\u1ead\u006e\u0020\u0074\u1ed1\u0063\u0020\u0067\u0069\u00f3
humidTt = \u0110\u1ed9\u0020\u1ea9\u006d
uv1 =\u004d\u1ee9\u0063\u0020\u0111\u1ed9\u0020\u0055\u0056\u0020\u0061\u006e\u0020\u0074\u006f\u00e0\u006e\u002e
uv2 = \u004d\u1ee9\u0063\u0020\u0111\u1ed9\u0020\u0072\u1ee7\u0069\u0020\u0072\u006f\u0020\u0076\u1eeb\u0061\u0020\u0070\u0068\u1ea3\u0069\u002e \n\u004d\u1eb7\u0063\u0020\u0071\u0075\u1ea7\u006e\u0020\u00e1\u006f\u0020\u0063\u0068\u1ed1\u006e\u0067\u0020\u006e\u1eaf\u006e\u0067\u002c\u0020\u006d\u0169\u0020\u0076\u00e0\u0020\u006b\u00ed\u006e\u0068\u0020\u0072\u00e2\u006d\u002e
uv3 =\u004d\u1ee9\u0063\u0020\u0111\u1ed9\u0020\u0072\u1ee7\u0069\u0020\u0072\u006f\u0020\u0063\u0061\u006f\u002e \n\u0047\u0069\u1ea3\u006d\u0020\u0074\u0069\u1ebf\u0070\u0020\u0078\u00fa\u0063\u0020\u0076\u1edb\u0069\u0020\u00e1\u006e\u0068\u0020\u0073\u00e1\u006e\u0067\u0020\u006d\u1eb7\u0074\u0020\u0074\u0072\u1edd\u0069\u002e\u0020\u004d\u1eb7\u0063\u0020\u0071\u0075\u1ea7\u006e\u0020\u00e1\u006f\u0020\u0062\u1ea3\u006f\u0020\u0068\u1ed9\u002c\u0020\u0111\u1ed9\u0069\u0020\u006d\u0169\u0020\u0076\u00e0\u0020\u0111\u0065\u006f\u0020\u006b\u00ed\u006e\u0068\u0020\u0072\u00e2\u006d\u002e\u0020\u0042\u00f4\u0069\u0020\u006b\u0065\u006d\u0020\u0063\u0068\u1ed1\u006e\u0067\u0020\u006e\u1eaf\u006e\u0067\u0020\u006c\u00ea\u006e\u0020\u0076\u00f9\u006e\u0067\u0020\u0064\u0061\u0020\u0068\u1edf\u002e
uv4= \u004d\u1ee9\u0063\u0020\u0111\u1ed9\u0020\u0072\u1ee7\u0069\u0020\u0072\u006f\u0020\u0072\u1ea5\u0074\u0020\u0063\u0061\u006f\u002e \n\u0047\u0069\u1ea3\u006d\u0020\u0074\u0068\u0069\u1ec3\u0075\u0020\u0074\u0069\u1ebf\u0070\u0020\u0078\u00fa\u0063\u0020\u0076\u1edb\u0069\u0020\u00e1\u006e\u0068\u0020\u0073\u00e1\u006e\u0067\u0020\u006d\u1eb7\u0074\u0020\u0074\u0072\u1edd\u0069\u002e\u0020\u004d\u1eb7\u0063\u0020\u0071\u0075\u1ea7\u006e\u0020\u00e1\u006f\u0020\u0062\u1ea3\u006f\u0020\u0068\u1ed9\u002c\u0020\u0111\u1ed9\u0069\u0020\u006d\u0169\u0020\u0076\u00e0\u0020\u0111\u0065\u006f\u0020\u006b\u00ed\u006e\u0068\u0020\u0072\u00e2\u006d\u002e\u0020\u0042\u00f4\u0069\u0020\u006b\u0065\u006d\u0020\u0063\u0068\u1ed1\u006e\u0067\u0020\u006e\u1eaf\u006e\u0067\u0020\u0063\u0068\u006f\u0020\u0076\u00f9\u006e\u0067\u0020\u0064\u0061\u0020\u0068\u1edf\u0020\u0073\u0061\u0075\u0020\u006d\u1ed7\u0069\u0020\u0032\u0020\u0067\u0069\u1edd\u002e
uv5=\u004d\u1ee9\u0063\u0020\u0111\u1ed9\u0020\u0072\u1ee7\u0069\u0020\u0072\u006f\u0020\u0063\u1ef1\u0063\u0020\u0063\u0061\u006f\u002e \n\u0047\u0069\u1ea3\u006d\u0020\u0074\u0068\u0069\u1ec3\u0075\u0020\u0074\u0069\u1ebf\u0070\u0020\u0078\u00fa\u0063\u0020\u0076\u1edb\u0069\u0020\u00e1\u006e\u0068\u0020\u0073\u00e1\u006e\u0067\u0020\u006d\u1eb7\u0074\u0020\u0074\u0072\u1edd\u0069\u002e\u0020\u004d\u1eb7\u0063\u0020\u0071\u0075\u1ea7\u006e\u0020\u00e1\u006f\u0020\u0062\u1ea3\u006f\u0020\u0068\u1ed9\u002c\u0020\u0111\u1ed9\u0069\u0020\u006d\u0169\u0020\u0076\u00e0\u0020\u0111\u0065\u006f\u0020\u006b\u00ed\u006e\u0068\u0020\u0072\u00e2\u006d\u002e\u0020\u0042\u00f4\u0069\u0020\u006b\u0065\u006d\u0020\u0063\u0068\u1ed1\u006e\u0067\u0020\u006e\u1eaf\u006e\u0067\u0020\u0063\u0068\u006f\u0020\u0076\u00f9\u006e\u0067\u0020\u0064\u0061\u0020\u0068\u1edf\u0020\u0073\u0061\u0075\u0020\u006d\u1ed7\u0069\u0020\u0032\u0020\u0067\u0069\u1edd\u002e
savedLoc=\u0056\u1ecb\u0020\u0074\u0072\u00ed\u0020\u0111\u00e3\u0020\u006c\u01b0\u0075
nearLoc=\u0056\u1ecb\u0020\u0074\u0072\u00ed\u0020\u0067\u1ea7\u006e\u0020\u0074\u00f4\u0069
maxDist=\u004b\u0068\u006f\u1ea3\u006e\u0067\u0020\u0063\u00e1\u0063\u0068\u0020\u0074\u1ed1\u0069\u0020\u0111\u0061\u003a
dist=\u004b\u0068\u006f\u1ea3\u006e\u0067\u0020\u0063\u00e1\u0063\u0068\u003a\u0020
Sun = \u0043\u0068\u1ee7\u0020\u006e\u0068\u1ead\u0074
Mon = \u0054\u0068\u1ee9\u0020\u0068\u0061\u0069
Tue = \u0054\u0068\u1ee9\u0020\u0062\u0061
Wed = \u0054\u0068\u1ee9\u0020\u0074\u01b0
Thu = \u0054\u0068\u1ee9\u0020\u006e\u0103\u006d
Fri = \u0054\u0068\u1ee9\u0020\u0073\u00e1\u0075
Sat = \u0054\u0068\u1ee9\u0020\u0062\u1ea3\u0079
Tomorrow=\u004e\u0067\u00e0\u0079\u0020\u006d\u0061\u0069